/* Class = "NSButtonCell"; title = "Export all subscriptions"; ObjectID = "6rj-zb-zOa"; */
"6rj-zb-zOa.title" = "모든 항목";

/* Class = "NSButtonCell"; title = "Preserve group folders in exported file"; ObjectID = "IYg-Pm-bcI"; */
"IYg-Pm-bcI.title" = "그룹 폴더의 구조 유지";

/* Class = "NSButtonCell"; title = "Export selected subscriptions"; ObjectID = "KgE-bb-aJn"; */
"KgE-bb-aJn.title" = "선택된 항목만";

